const gallery = {
  books: [
    {
      id: 1,
      title: "مقدمة ابن خلدون ",
      author: "ابن خلدون ",
      isbn: "1289499030",
    },
    {
      id: 2,
      title: "الحاوي في الطب ",
      author: "ابو بكر الرازي ",
      isbn: "893847239479",
    },
    {
      id: 3,
      title: "عبقرية الإمام علي",
      author: "عباس محمود العقاد",
      isbn: "9789777194693",
    },
    {
      id: 4,
      title: "عبقرية محمد",
      author: "عباس محمود العقاد ",
      isbn: " 9789777195331",
    },
    {
      id: 5,
      title: "عبقرية الصديق",
      author: "عباس محمود العقاد ",
      isbn: "9789777194266",
    },
    {
      id: 6,
      title: "حياة المسيح",
      author: "عباس محمود العقاد",
      isbn: " 9789777195195",
    },
  ],
};

export default gallery;
